Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3040.html.tmx
Source language: sme
Languages: nob

source: PRD : - Buorre go Áltá váldá ovddasvástádusa iežas sámi ohppiin
nob: PRM : - Godt at Alta tar ansvar for sine samiske elever

source: Sámediggeráđđi Hilde Anita Nyvoll ( BB ) rámida Álttá suohkanstivrra .
nob: Sametingsråd Hilde Anita Nyvoll ( AP ) gir ros til Alta kommunestyre .

source: - Lean ilus go Álttá suohkanstivra loahpadassii lea čájehan ahte suohkan váldá sámegieloahpahusa duođas , dadjá sámediggeráđđi Hilde Anita Nyvoll ( BB).Das ii galgga leat mihkkege eahpádusaid .
nob: - Jeg er glad for Alta kommunestyre en gang for alle har avklart at samisk undervisning tas på alvor i kommunen , sier sametingsråd Hilde Anita Nyvoll ( AP ) . La det ikke herske noen tvil om det .

source: Lea deaŧalaš dáhpáhus sámegillii ahte Áltá , Finnmárkku stuorámus gávpogin , dál álggaha 1. gielalaš sámi luohká .
nob: Det er en viktig milepæl for samisk språk at Alta , som Finnmarks største by , nå oppretter 1.språklig samisk klasse .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 27.05.2009
nob: Sist endret 27.05.2009

source: Sámediggeráđis lea leamaš buorre gulahallan suohkaniin dan birra ahte láhččojuvvo buori fálaldahkii sámegielas .
nob: Sametingsrådet har en god dialog med kommunen om å legge til rette for et godt tilbud i samisk .

source: Ráđđelahttu Jørn Are Gaski ( BB ) deaivvai mannan vahku mánáid ja nuoraid váldolávdegotti Álttás , ja Gaski ja Nyvoll leaba doallan čoahkkima sátnejođiheddjiin Bakkeniin árat dán giđa .
nob: Rådsmedlem Jørn Are Gaski ( AP ) møtte i forrige uke leder for hovedutvalget for barn og unge i Alta , og Gaski og Nyvoll har hatt møte med ordfører Bakken i Alta tidligere i vår .

source: Nyvoll čujuha dasa ahte Sámediggi oččoda bajiduvvot refušuvdnamáksomeriid sámegieloahpahusas ja ahte Sámediggi bargá ovttas Gielddaid Guovddášlihtuin ( GG:in ) ráhkadit buoret rámmaeavttuid skuvllaid sámegieloahpahussii .
nob: Nyvoll viser til at Sametinget arbeider med å få hevet refusjonssatsene for samiskundervisning og at Sametinget samarbeider med Kommunenes Sentralforbund ( KS ) for å lage bedre rammevilkår for samiskundervisning i skolene .

source: Dát boahtá maiddái Álttá suohkanii buorrin , deattuha Nyvoll .
nob: Dette vil også Alta kommune tjene på , understreker Nyvoll .

source: Hástalussan guvlui lea earret eará fidnet eanet sámegielat oahpaheddjiid , vai suohkan sáhttá addit buori oahpahusfálaldaga ohppiide .
nob: Utfordringene framover er blant annet rekruttering av flere samiske lærere , slik at kommunen kan gi et godt opplæringstilbud til elevene .

source: Nyvolla oaivila mielde lea lunddolaš ahte Sámi allaskuvla ja Finnmárkku allaskuvla barget ovttas dáinna .
nob: Etter Nyvolls mening vil det være naturlig at Samisk Høyskole og Høyskolen i Finnmark samarbeider om dette .

source: Álttá giellaguovddáš sáhttá maid veahkehit bajidit daid oahpaheddjiid ja váhnemiid gelbbolašvuođa geat háliidit oahppat sámegiela .
nob: Alta språksenter kan også bidra til å øke kompetansen blant lærere og foreldre som ønsker å lære seg samisk .

source: - Mii sávvat Álttá suohkanii lihku ovttajienalaš mearrádusain ja rámidit suohkana go dat áigu áŋgiruššat viidáseappot buriin sámi skuvlafálaldagain , dadjá sámediggeráđđi Hilde Anita Nyvoll ( BB ) .
nob: - Det er grunn til både å gratulere Alta kommune med sitt enstemmige vedtak og gi kommunen honnør for at den vil satse videre på et godt samisk skoletilbud , sier sametingsråd Hilde Anita Nyvoll ( AP ) .

source: sámediggeráđđi Hilde Anita Nyvoll Tlf : +47 918 07 130
nob: sametingsråd Hilde Anita Nyvoll Tlf : +47 918 07 130
